Repository: franpass87/FP-Experiences
Catalog: languages/fp-experiences-*.po
Languages: de_de

source: Experiences
de_de: Erlebnisse

source: Esperienze
de_de: Erlebnisse

source: Add New Experience
de_de: Neues Erlebnis hinzufügen

source: Nuova esperienza
de_de: Neues Erlebnis

source: Meeting Points
de_de: Treffpunkte

source: Meeting point
de_de: Treffpunkt

source: Calendar
de_de: Kalender

source: Calendario
de_de: Kalender

source: Requests
de_de: Anfragen

source: Richieste
de_de: Anfragen

source: Orders
de_de: Bestellungen

source: Ordini
de_de: Bestellungen

source: Settings
de_de: Einstellungen

source: Impostazioni
de_de: Einstellungen

source: Tools
de_de: Werkzeuge

source: Logs
de_de: Protokolle

source: Guide & Shortcodes
de_de: Anleitung & Shortcodes

source: Guida & Shortcode
de_de: Anleitung & Shortcodes

source: Month
de_de: Monat

source: Week
de_de: Woche

source: Day
de_de: Tag

source: Previous
de_de: Zurück

source: Next
de_de: Weiter

source: No slots scheduled for this period.
de_de: Keine Termine für diesen Zeitraum geplant.

source: Loading…
de_de: Laden…

source: Loading calendar…
de_de: Kalender wird geladen…

source: Prenotazioni oggi
de_de: Buchungen heute

source: Riempimento settimana
de_de: Wochenauslastung

source: Richieste in attesa
de_de: Ausstehende Anfragen

source: Ultimi ordini esperienza
de_de: Letzte Erlebnisbestellungen

source: # Ordine
de_de: Bestellnr.

source: Data
de_de: Datum

source: Stato
de_de: Status

source: Totale
de_de: Gesamt

source: Azioni rapide
de_de: Schnellaktionen

source: Crea nuova esperienza
de_de: Neues Erlebnis erstellen

source: Gestisci vetrina
de_de: Schaufenster verwalten

source: Apri impostazioni
de_de: Einstellungen öffnen

source: Impostazioni esperienza
de_de: Erlebniseinstellungen

source: Sezioni esperienza
de_de: Erlebnisabschnitte

source: Rimuovi elemento
de_de: Element entfernen

source: Aggiungi almeno un tipo di biglietto con un prezzo valido.
de_de: Fügen Sie mindestens einen Tickettyp mit gültigem Preis hinzu.

source: ✔ Prezzi salvati
de_de: ✔ Preise gespeichert

source: ⚠ Manca almeno un tipo biglietto
de_de: ⚠ Mindestens ein Tickettyp fehlt

source: Informazioni generali
de_de: Allgemeine Informationen

source: Descrizione breve
de_de: Kurzbeschreibung

source: Durata (minuti)
de_de: Dauer (Minuten)

source: Lingue disponibili
de_de: Verfügbare Sprachen

source: Italiano, Inglese
de_de: Italienisch, Englisch

source: Partecipanti minimi
de_de: Mindestteilnehmer

source: Capienza totale
de_de: Gesamtkapazität

source: Età minima
de_de: Mindestalter

source: Età massima
de_de: Höchstalter

source: Regole bambini
de_de: Kinderregeln

source: Tipi di biglietto
de_de: Tickettypen

source: Aggiungi tipo biglietto
de_de: Tickettyp hinzufügen

source: Prezzo (€)
de_de: Preis (€)

source: Etichetta
de_de: Bezeichnung

source: Codice
de_de: Code

source: Capienza
de_de: Kapazität

source: Extra
de_de: Extras

source: Aggiungi extra
de_de: Extra hinzufügen

source: Nome extra
de_de: Extra-Name

source: Per persona
de_de: Pro Person

source: Per prenotazione
de_de: Pro Buchung

source: Frequenza
de_de: Häufigkeit

source: Ricorrenza slot
de_de: Slot-Wiederholung

source: Giornaliera
de_de: Täglich

source: Settimanale
de_de: Wöchentlich

source: Personalizzata
de_de: Benutzerdefiniert

source: Giorni disponibili
de_de: Verfügbare Tage

source: Orari
de_de: Zeiten

source: Aggiungi orario
de_de: Zeit hinzufügen

source: Slot personalizzati
de_de: Benutzerdefinierte Slots

source: Aggiungi slot
de_de: Slot hinzufügen

source: Capienza e buffer
de_de: Kapazität & Puffer

source: Capienza slot
de_de: Slot-Kapazität

source: Preavviso minimo (ore)
de_de: Mindestvorlaufzeit (Stunden)

source: Buffer prima (minuti)
de_de: Puffer vorher (Minuten)

source: Buffer dopo (minuti)
de_de: Puffer nachher (Minuten)

source: Lunedì
de_de: Montag

source: Martedì
de_de: Dienstag

source: Mercoledì
de_de: Mittwoch

source: Giovedì
de_de: Donnerstag

source: Venerdì
de_de: Freitag

source: Sabato
de_de: Samstag

source: Domenica
de_de: Sonntag

source: Seleziona i meeting point
de_de: Treffpunkte auswählen

source: Meeting point principale
de_de: Haupttreffpunkt

source: Meeting point alternativi
de_de: Alternative Treffpunkte

source: Nessuno
de_de: Keiner

source: Cosa include l'esperienza
de_de: Was das Erlebnis beinhaltet

source: Highlight (uno per riga)
de_de: Highlights (eins pro Zeile)

source: Incluso (uno per riga)
de_de: Inklusive (eins pro Zeile)

source: Non incluso (uno per riga)
de_de: Nicht inklusive (eins pro Zeile)

source: Consigli utili
de_de: Nützliche Tipps

source: Cosa portare
de_de: Was mitzubringen ist

source: Note aggiuntive
de_de: Zusätzliche Hinweise

source: Policy di cancellazione
de_de: Stornierungsrichtlinie

source: Testo policy
de_de: Richtlinientext

source: Aggiungi FAQ
de_de: FAQ hinzufügen

source: Domanda
de_de: Frage

source: Risposta
de_de: Antwort

source: Meta title personalizzato
de_de: Benutzerdefinierter Meta-Titel

source: Meta description
de_de: Meta-Beschreibung

source: Schema JSON-LD personalizzato
de_de: Benutzerdefiniertes JSON-LD-Schema

source: Controlla disponibilità
de_de: Verfügbarkeit prüfen

source: Choose a date
de_de: Datum wählen

source: Select tickets
de_de: Tickets auswählen

source: Ticket type
de_de: Tickettyp

source: Price
de_de: Preis

source: Quantity
de_de: Menge

source: Summary
de_de: Zusammenfassung

source: Total
de_de: Gesamt

source: Subtotal
de_de: Zwischensumme

source: Select tickets to see the summary
de_de: Tickets auswählen, um die Zusammenfassung zu sehen

source: Proceed to checkout
de_de: Zur Kasse

source: Send booking request
de_de: Buchungsanfrage senden

source: Name and surname
de_de: Vollständiger Name

source: Phone number
de_de: Telefonnummer

source: Notes or special requests
de_de: Anmerkungen oder besondere Wünsche

source: I would like to receive news and marketing updates.
de_de: Ich möchte Neuigkeiten und Marketing-Updates erhalten.

source: I agree to the privacy policy and terms of booking.
de_de: Ich stimme der Datenschutzerklärung und den Buchungsbedingungen zu.

source: Sending your request…
de_de: Ihre Anfrage wird gesendet…

source: Request received! We will reply soon.
de_de: Anfrage erhalten! Wir antworten in Kürze.

source: Unable to submit your request. Please try again.
de_de: Anfrage konnte nicht gesendet werden. Bitte versuchen Sie es erneut.

source: Duration
de_de: Dauer

source: Languages
de_de: Sprachen

source: Open booking panel
de_de: Buchungsbereich öffnen

source: Close booking panel
de_de: Buchungsbereich schließen

source: Complete your booking
de_de: Buchung abschließen

source: First name
de_de: Vorname

source: Last name
de_de: Nachname

source: Phone
de_de: Telefon

source: Address
de_de: Adresse

source: Country
de_de: Land

source: City
de_de: Stadt

source: Postal code
de_de: Postleitzahl

source: Contact details
de_de: Kontaktdaten

source: Billing address
de_de: Rechnungsadresse

source: Payment method
de_de: Zahlungsmethode

source: Order summary
de_de: Bestellübersicht

source: Confirm and pay
de_de: Bestätigen und bezahlen

source: I agree to receive marketing updates about future experiences.
de_de: Ich stimme zu, Marketing-Updates über zukünftige Erlebnisse zu erhalten.

source: Your experience cart is empty.
de_de: Ihr Erlebniswarenkorb ist leer.

source: Da
de_de: Ab

source: Vedi galleria
de_de: Galerie ansehen

source: Perché prenotare con noi
de_de: Warum bei uns buchen

source: Caratteristiche esperienza
de_de: Erlebnismerkmale

source: Uno sguardo all'esperienza
de_de: Ein Blick auf das Erlebnis

source: Regala questa esperienza
de_de: Verschenken Sie dieses Erlebnis

source: Acquista un voucher e invialo con un messaggio personalizzato in pochi clic.
de_de: Kaufen Sie einen Gutschein und senden Sie ihn mit einer persönlichen Nachricht in wenigen Klicks.

source: Chiudi modulo regalo
de_de: Geschenkformular schließen

source: Acquista un voucher, personalizza un messaggio e invialo via email in pochi clic.
de_de: Kaufen Sie einen Gutschein, personalisieren Sie eine Nachricht und senden Sie sie per E-Mail in wenigen Klicks.

source: Il tuo nome
de_de: Ihr Name

source: La tua email
de_de: Ihre E-Mail

source: Nome destinatario
de_de: Name des Empfängers

source: Email destinatario
de_de: E-Mail des Empfängers

source: Data di consegna (opzionale)
de_de: Lieferdatum (optional)

source: Invieremo il regalo via email alle 9:00 (Europe/Rome). Lascia vuoto per inviarlo subito dopo il pagamento.
de_de: Wir senden das Geschenk per E-Mail um 9:00 Uhr (Europe/Rome). Leer lassen, um es sofort nach der Zahlung zu senden.

source: Numero di ospiti
de_de: Anzahl der Gäste

source: Messaggio personale (opzionale)
de_de: Persönliche Nachricht (optional)

source: Extra prepagati
de_de: Vorausbezahlte Extras

source: Potrai verificare il totale e completare il pagamento al checkout. Il destinatario riceverà il voucher la mattina programmata o immediatamente dopo il pagamento se non è stata selezionata una data.
de_de: Sie können den Gesamtbetrag überprüfen und die Zahlung an der Kasse abschließen. Der Empfänger erhält den Gutschein am geplanten Morgen oder sofort nach der Zahlung, wenn kein Datum ausgewählt wurde.

source: Procedi al pagamento
de_de: Zur Zahlung

source: Perché questa esperienza è speciale
de_de: Warum dieses Erlebnis besonders ist

source: Cosa è incluso
de_de: Was ist inbegriffen

source: Cosa aspettarsi il giorno dell'esperienza e cosa è a pagamento.
de_de: Was Sie am Tag des Erlebnisses erwartet und was kostenpflichtig ist.

source: Incluso
de_de: Inklusive

source: Non incluso
de_de: Nicht inklusive

source: Punto di ritrovo
de_de: Treffpunkt

source: Da sapere
de_de: Gut zu wissen

source: Suggerimenti utili per pianificare, oltre a note e politiche importanti.
de_de: Nützliche Planungstipps sowie wichtige Hinweise und Richtlinien.

source: Note
de_de: Hinweise

source: Politica di cancellazione
de_de: Stornierungsrichtlinie

source: Domande frequenti
de_de: Häufig gestellte Fragen

source: Recensioni dei viaggiatori
de_de: Reisendenbewertungen

source: %s su 5
de_de: %s von 5

source: Riepilogo prenotazione
de_de: Buchungsübersicht

source: Gennaio
de_de: Januar

source: Febbraio
de_de: Februar

source: Marzo
de_de: März

source: Aprile
de_de: April

source: Maggio
de_de: Mai

source: Giugno
de_de: Juni

source: Luglio
de_de: Juli

source: Agosto
de_de: August

source: Settembre
de_de: September

source: Ottobre
de_de: Oktober

source: Novembre
de_de: November

source: Dicembre
de_de: Dezember

source: Caricamento...
de_de: Laden...

source: Tipo biglietto
de_de: Tickettyp

source: Durata
de_de: Dauer

source: Seleziona almeno 1 biglietto
de_de: Mindestens 1 Ticket auswählen

source: Adulto
de_de: Erwachsener

source: Overview
de_de: Überblick

source: What's included
de_de: Was inbegriffen ist

source: and what's not
de_de: und was nicht

source: Included
de_de: Inklusive

source: Not included
de_de: Nicht inklusive

source: Good to know
de_de: Gut zu wissen

source: What to bring
de_de: Was mitzubringen ist

source: Notes
de_de: Hinweise

source: Cancellation policy
de_de: Stornierungsrichtlinie

source: Frequently asked questions
de_de: Häufig gestellte Fragen

source: Traveler reviews
de_de: Reisendenbewertungen

source: Search
de_de: Suchen

source: Search experiences…
de_de: Erlebnisse suchen…

source: Theme
de_de: Thema

source: Language
de_de: Sprache

source: Date
de_de: Datum

source: Price range
de_de: Preisbereich

source: Price range (€)
de_de: Preisbereich (€)

source: Minimum price
de_de: Mindestpreis

source: Maximum price
de_de: Höchstpreis

source: Family-friendly
de_de: Familienfreundlich

source: Family-friendly only
de_de: Nur familienfreundlich

source: Family friendly
de_de: Familienfreundlich

source: Sort by
de_de: Sortieren nach

source: Featured
de_de: Empfohlen

source: Publish date
de_de: Veröffentlichungsdatum

source: Title
de_de: Titel

source: Order
de_de: Reihenfolge

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Apply filters
de_de: Filter anwenden

source: Reset filters
de_de: Filter zurücksetzen

source: Grid
de_de: Raster

source: List
de_de: Liste

source: View on map
de_de: Auf Karte anzeigen

source: No experiences match your filters. Try adjusting your search.
de_de: Keine Erlebnisse entsprechen Ihren Filtern. Versuchen Sie, Ihre Suche anzupassen.

source: Confermato
de_de: Bestätigt

source: In attesa pagamento
de_de: Zahlung ausstehend

source: In attesa
de_de: Ausstehend

source: Check-in effettuato
de_de: Eingecheckt

source: Cancellato
de_de: Storniert

source: Cancelled
de_de: Storniert

source: Completato
de_de: Abgeschlossen

source: Pending review
de_de: Überprüfung ausstehend

source: Approved
de_de: Genehmigt

source: Waiting payment
de_de: Zahlung erwartet

source: Declined
de_de: Abgelehnt

source: Unknown
de_de: Unbekannt

source: Request-to-Book
de_de: Buchungsanfrage

source: Approve
de_de: Genehmigen

source: Decline
de_de: Ablehnen

source: Optional reason
de_de: Optionaler Grund

source: Request approved successfully.
de_de: Anfrage erfolgreich genehmigt.

source: Request declined.
de_de: Anfrage abgelehnt.

source: Open payment link
de_de: Zahlungslink öffnen

source: Payment request
de_de: Zahlungsaufforderung

source: Confirm booking
de_de: Buchung bestätigen

source: Grazie per aver prenotato %s
de_de: Vielen Dank für Ihre Buchung von %s

source: Di seguito trovi tutti i dettagli della tua esperienza. Presentati con qualche minuto di anticipo e porta con te questa email (o il QR code se disponibile).
de_de: Nachfolgend finden Sie alle Details zu Ihrem Erlebnis. Bitte erscheinen Sie einige Minuten früher und bringen Sie diese E-Mail mit (oder den QR-Code, falls verfügbar).

source: Orario
de_de: Uhrzeit

source: Punto di incontro
de_de: Treffpunkt

source: Riepilogo partecipanti
de_de: Teilnehmerübersicht

source: Extra selezionati
de_de: Ausgewählte Extras

source: Informazioni ordine
de_de: Bestellinformationen

source: Numero ordine
de_de: Bestellnummer

source: Note del cliente
de_de: Kundennotizen

source: Aggiungi a Google Calendar
de_de: Zu Google Kalender hinzufügen

source: Per qualsiasi richiesta rispondi a questa email, saremo felici di aiutarti.
de_de: Bei Fragen antworten Sie auf diese E-Mail, wir helfen Ihnen gerne.

source: Ci vediamo presto per %s
de_de: Wir sehen uns bald bei %s

source: Manca poco alla tua esperienza: ecco un promemoria con data, orario e punto di incontro.
de_de: Ihr Erlebnis steht kurz bevor: Hier ist eine Erinnerung mit Datum, Uhrzeit und Treffpunkt.

source: Nuova prenotazione – %s
de_de: Neue Buchung – %s

source: Prenotazione annullata – %s
de_de: Buchung storniert – %s

source: Riepilogo dettagli della prenotazione:
de_de: Zusammenfassung der Buchungsdetails:

source: Partecipanti
de_de: Teilnehmer

source: Contatto cliente
de_de: Kundenkontakt

source: Ordine
de_de: Bestellung

source: Numero
de_de: Nummer

source: Apri ordine in WooCommerce
de_de: Bestellung in WooCommerce öffnen

source: FP Experiences Settings
de_de: FP Experiences Einstellungen

source: General
de_de: Allgemein

source: Booking Rules
de_de: Buchungsregeln

source: Vetrina
de_de: Schaufenster

source: Structure email
de_de: Struktur-E-Mail

source: Meeting points module
de_de: Treffpunkte-Modul

source: Enable meeting points management and widgets.
de_de: Treffpunktverwaltung und Widgets aktivieren.

source: Your session has expired. Please refresh and try again.
de_de: Ihre Sitzung ist abgelaufen. Bitte aktualisieren Sie und versuchen Sie es erneut.

source: Selected slot is no longer available.
de_de: Der ausgewählte Termin ist nicht mehr verfügbar.

source: Selected slot is sold out.
de_de: Der ausgewählte Termin ist ausverkauft.

source: The selected slot cannot accommodate the requested party size.
de_de: Der ausgewählte Termin kann die angeforderte Gruppengröße nicht aufnehmen.

source: Please provide a valid email address so we can reply to your request.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse an, damit wir auf Ihre Anfrage antworten können.

source: You must accept the privacy policy to send a request.
de_de: Sie müssen die Datenschutzerklärung akzeptieren, um eine Anfrage zu senden.

source: Enter a valid email address.
de_de: Geben Sie eine gültige E-Mail-Adresse ein.

source: Enter your name.
de_de: Geben Sie Ihren Namen ein.

source: Enter your email address.
de_de: Geben Sie Ihre E-Mail-Adresse ein.

source: Accept the privacy policy to continue.
de_de: Akzeptieren Sie die Datenschutzerklärung, um fortzufahren.

source: Thank you! Your request was received and our team will confirm availability shortly.
de_de: Vielen Dank! Ihre Anfrage wurde erhalten und unser Team wird die Verfügbarkeit in Kürze bestätigen.

source: We received your experience request
de_de: Wir haben Ihre Erlebnisanfrage erhalten

source: Thank you for your request. Our team will get back to you shortly.
de_de: Vielen Dank für Ihre Anfrage. Unser Team wird sich in Kürze bei Ihnen melden.

source: You do not have permission to manage FP Experiences bookings.
de_de: Sie haben keine Berechtigung, FP Experiences Buchungen zu verwalten.

source: You do not have permission to access the FP Experiences dashboard.
de_de: Sie haben keine Berechtigung, auf das FP Experiences Dashboard zuzugreifen.

source: You do not have permission to manage FP Experiences settings.
de_de: Sie haben keine Berechtigung, FP Experiences Einstellungen zu verwalten.

source: You do not have permission to view FP Experiences logs.
de_de: Sie haben keine Berechtigung, FP Experiences Protokolle anzuzeigen.

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Enabled
de_de: Aktiviert

source: Disabled
de_de: Deaktiviert

source: Default
de_de: Standard

source: Content
de_de: Inhalt

source: Experience ID
de_de: Erlebnis-ID

source: Experience
de_de: Erlebnis

source: Customer
de_de: Kunde

source: Guests
de_de: Gäste

source: guests
de_de: Gäste

source: Actions
de_de: Aktionen

source: Slot
de_de: Termin

source: Filters
de_de: Filter

source: Columns
de_de: Spalten

source: n/d
de_de: k.A.

source: Apri in Maps
de_de: In Maps öffnen

source: Punti di ritrovo alternativi
de_de: Alternative Treffpunkte

source: Console check-in
de_de: Check-in-Konsole

source: Segna gli ospiti al loro arrivo e controlla le prenotazioni imminenti.
de_de: Markieren Sie Gäste bei ihrer Ankunft und überprüfen Sie bevorstehende Buchungen.

source: Nessuna prenotazione in arrivo nelle prossime 48 ore.
de_de: Keine Buchungen in den nächsten 48 Stunden.

source: Esperienza
de_de: Erlebnis

source: Ospiti
de_de: Gäste

source: Azione
de_de: Aktion

source: Segna check-in
de_de: Check-in markieren

source: Check-in confermato.
de_de: Check-in bestätigt.

source: Benvenuto in FP Experiences
de_de: Willkommen bei FP Experiences

source: 1. Crea o collega le esperienze
de_de: 1. Erlebnisse erstellen oder verknüpfen

source: 2. Imposta disponibilità e prenotazioni
de_de: 2. Verfügbarkeit und Buchungen einrichten

source: 3. Pubblica la vetrina e monitora
de_de: 3. Schaufenster veröffentlichen und überwachen

source: Gestisci esperienze
de_de: Erlebnisse verwalten

source: Apri calendario
de_de: Kalender öffnen

source: Vai alle impostazioni
de_de: Zu den Einstellungen

source: Apri guida & shortcode
de_de: Anleitung & Shortcodes öffnen

source: Strumenti utili
de_de: Nützliche Werkzeuge

source: Segna onboarding come completato
de_de: Onboarding als abgeschlossen markieren

source: Gift Vouchers
de_de: Geschenkgutscheine

source: Gift Voucher
de_de: Geschenkgutschein

source: Voucher
de_de: Gutschein

source: Recipient
de_de: Empfänger

source: Valid until
de_de: Gültig bis

source: Manual Booking
de_de: Manuelle Buchung

source: Manual booking created. Share the payment link: %s
de_de: Manuelle Buchung erstellt. Teilen Sie den Zahlungslink: %s

source: FP Experiences — Operations
de_de: FP Experiences — Betrieb

source: Upcoming reservations:
de_de: Bevorstehende Reservierungen:

source: No upcoming reservations found.
de_de: Keine bevorstehenden Reservierungen gefunden.

source: Customer name
de_de: Kundenname

source: Customer email
de_de: Kunden-E-Mail

source: Create manual booking
de_de: Manuelle Buchung erstellen

source: Pricing summary
de_de: Preisübersicht

source: Untitled
de_de: Ohne Titel

source: Select an experience and slot before creating a booking.
de_de: Wählen Sie ein Erlebnis und einen Termin, bevor Sie eine Buchung erstellen.

source: Provide at least one ticket quantity.
de_de: Geben Sie mindestens eine Ticketmenge an.

source: No upcoming slots for this experience.
de_de: Keine bevorstehenden Termine für dieses Erlebnis.

source: Configure ticket types for this experience to enable manual bookings.
de_de: Konfigurieren Sie Tickettypen für dieses Erlebnis, um manuelle Buchungen zu ermöglichen.

source: No extras configured for this experience.
de_de: Keine Extras für dieses Erlebnis konfiguriert.

source: Selecting a different experience reloads available slots.
de_de: Die Auswahl eines anderen Erlebnisses lädt verfügbare Termine neu.

source: Slot updated successfully.
de_de: Termin erfolgreich aktualisiert.

source: Unable to update the slot. Please try again.
de_de: Termin konnte nicht aktualisiert werden. Bitte versuchen Sie es erneut.

source: New total capacity for this slot
de_de: Neue Gesamtkapazität für diesen Termin

source: Impossibile registrare il check-in, riprova più tardi.
de_de: Check-in konnte nicht registriert werden, bitte versuchen Sie es später erneut.

source: Aggiornamento
de_de: Aktualisierung

source: Percorso di navigazione
de_de: Navigationspfad

source: Ancora nessun ordine registrato per le esperienze.
de_de: Noch keine Erlebnisbestellungen erfasst.

source: %1$s ospiti su %2$s posti disponibili nei prossimi 7 giorni.
de_de: %1$s Gäste von %2$s verfügbaren Plätzen in den nächsten 7 Tagen.

source: Nessun slot programmato per la settimana corrente.
de_de: Keine Termine für die aktuelle Woche geplant.

source: Testo sintetico mostrato in anteprima e nei widget.
de_de: Kurztext in Vorschauen und Widgets angezeigt.

source: Es. Visita guidata alla Galleria degli Uffizi
de_de: Z.B. Führung durch die Uffizien-Galerie

source: Suggerito massimo 160 caratteri.
de_de: Empfohlen maximal 160 Zeichen.

source: Durata media dell'esperienza utilizzata anche nello schema.
de_de: Durchschnittliche Erlebnisdauer, auch im Schema verwendet.

source: Inserisci solo numeri interi.
de_de: Nur ganze Zahlen eingeben.

source: Separa le lingue con una virgola. Esempio: Italiano, Inglese.
de_de: Sprachen mit Komma trennen. Beispiel: Italienisch, Englisch.

source: Le lingue vengono mostrate nei badge e nel markup schema.
de_de: Sprachen werden in Badges und Schema-Markup angezeigt.

source: Numero minimo richiesto per confermare la partenza.
de_de: Mindestanzahl für die Bestätigung der Abfahrt erforderlich.

source: Numero massimo di posti disponibili complessivi.
de_de: Maximale Gesamtzahl verfügbarer Plätze.

source: Età minima consigliata per partecipare.
de_de: Empfohlenes Mindestalter für die Teilnahme.

source: Lascia vuoto se non previsto.
de_de: Leer lassen, wenn nicht zutreffend.

source: Note su policy bambini, passeggini o riduzioni.
de_de: Hinweise zu Kinderrichtlinien, Kinderwagen oder Ermäßigungen.

source: Es. Gratuito sotto i 6 anni accompagnati da un adulto
de_de: Z.B. Kostenlos für Kinder unter 6 Jahren in Begleitung eines Erwachsenen

source: Testo mostrato nelle informazioni aggiuntive.
de_de: Text in zusätzlichen Informationen angezeigt.

source: Es. Adulto
de_de: Z.B. Erwachsener

source: adulto
de_de: erwachsener

source: Calcolo
de_de: Berechnung

source: Scegli se generare slot giornalieri, settimanali o manuali.
de_de: Wählen Sie, ob Sie tägliche, wöchentliche oder manuelle Termine generieren möchten.
