Repository: franpass87/FP-Experiences
Catalog: languages/fp-experiences-*.po
Languages: de_de

source: La frequenza determina quali blocchi attivare qui sotto.
de_de: Die Häufigkeit bestimmt, welche Blöcke unten aktiviert werden.

source: Orario disponibile
de_de: Verfügbare Uhrzeit

source: Qual è il punto di ritrovo?
de_de: Was ist der Treffpunkt?

source: IVA
de_de: MwSt.

source: Classe tassa WooCommerce
de_de: WooCommerce-Steuerklasse

source: Seleziona classe tassa
de_de: Steuerklasse auswählen

source: Aliquota standard
de_de: Standardsatz

source: Attiva la funzione Meeting Point dalle impostazioni del plugin per gestire i luoghi di incontro.
de_de: Aktivieren Sie die Treffpunkt-Funktion in den Plugin-Einstellungen, um Treffpunkte zu verwalten.

source: Seleziona uno o più punti di incontro alternativi per casi particolari.
de_de: Wählen Sie einen oder mehrere alternative Treffpunkte für besondere Fälle.

source: Usa CTRL/CMD + clic per selezionare più voci.
de_de: Verwenden Sie STRG/CMD + Klick, um mehrere Einträge auszuwählen.

source: Accesso prioritario&#10;Guida certificata&#10;Piccoli gruppi
de_de: Bevorzugter Zugang&#10;Zertifizierter Führer&#10;Kleine Gruppen

source: Puoi utilizzare HTML semplice per grassetti o link.
de_de: Sie können einfaches HTML für Fettdruck oder Links verwenden.

source: Esempio: Cancellazione gratuita fino a 48 ore dalla partenza.
de_de: Beispiel: Kostenlose Stornierung bis 48 Stunden vor Abfahrt.

source: Es. Tour segreto di Firenze | Brand
de_de: Z.B. Geheime Florenz-Tour | Marke

source: Incolla JSON-LD valido per sovrascrivere lo schema generato automaticamente.
de_de: Fügen Sie gültiges JSON-LD ein, um das automatisch generierte Schema zu überschreiben.

source: Lascia vuoto per usare lo schema standard dell'esperienza.
de_de: Leer lassen, um das Standard-Erlebnisschema zu verwenden.

source: Questa esperienza è pubblicata senza prezzi configurati. Aggiungi almeno un prezzo prima di accettare prenotazioni.
de_de: Dieses Erlebnis ist ohne konfigurierte Preise veröffentlicht. Fügen Sie mindestens einen Preis hinzu, bevor Sie Buchungen akzeptieren.

source: Prezzo gruppo (opzionale)
de_de: Gruppenpreis (optional)

source: Prezzo totale (€)
de_de: Gesamtpreis (€)

source: Capienza massima gruppo
de_de: Maximale Gruppenkapazität

source: FP Experiences Calendar
de_de: FP Experiences Kalender

source: FP Experience Page
de_de: FP Erlebnisseite

source: FP Experiences List
de_de: FP Erlebnisliste

source: FP Meeting Points
de_de: FP Treffpunkte

source: FP Experiences Checkout
de_de: FP Experiences Kasse

source: Months to display
de_de: Anzuzeigende Monate

source: Sections
de_de: Abschnitte

source: Inclusions/Exclusions
de_de: Inklusive/Exklusive

source: Extras & Policy
de_de: Extras & Richtlinien

source: Reviews
de_de: Bewertungen

source: Sticky availability button
de_de: Fixierte Verfügbarkeitsschaltfläche

source: Boxed
de_de: Umrahmt

source: Full width
de_de: Volle Breite

source: Maximum width (px)
de_de: Maximale Breite (px)

source: Side padding (px)
de_de: Seitenabstand (px)

source: Sidebar position
de_de: Seitenleistenposition

source: Right column
de_de: Rechte Spalte

source: Left column
de_de: Linke Spalte

source: No sidebar (single column)
de_de: Keine Seitenleiste (einzelne Spalte)

source: Experiences per page
de_de: Erlebnisse pro Seite

source: Order by
de_de: Sortieren nach

source: Order direction
de_de: Sortierrichtung

source: Initial view
de_de: Anfangsansicht

source: Show map link
de_de: Kartenlink anzeigen

source: CTA behaviour
de_de: CTA-Verhalten

source: Open experience page
de_de: Erlebnisseite öffnen

source: Scroll to booking widget
de_de: Zum Buchungswidget scrollen

source: Card spacing
de_de: Kartenabstand

source: Compact
de_de: Kompakt

source: Cozy
de_de: Gemütlich

source: Spacious
de_de: Geräumig

source: Show "price from" badge
de_de: "Preis ab"-Badge anzeigen

source: Show language badge
de_de: Sprach-Badge anzeigen

source: Show duration badge
de_de: Dauer-Badge anzeigen

source: Show family badge
de_de: Familien-Badge anzeigen

source: Sticky summary
de_de: Fixierte Zusammenfassung

source: Show inline calendar
de_de: Inline-Kalender anzeigen

source: Show
de_de: Anzeigen

source: Hide
de_de: Verbergen

source: Inherit
de_de: Erben

source: Dark (.fp-theme-dark)
de_de: Dunkel (.fp-theme-dark)

source: Automatic (prefers-color-scheme)
de_de: Automatisch (prefers-color-scheme)

source: Primary
de_de: Primär

source: Secondary
de_de: Sekundär

source: Accent
de_de: Akzent

source: Muted
de_de: Gedämpft

source: Font family
de_de: Schriftfamilie

source: %s availability
de_de: %s Verfügbarkeit

source: %d slots
de_de: %d Termine

source: %d places left
de_de: %d Plätze übrig

source: Select a date to view time slots
de_de: Datum auswählen, um Zeitfenster anzuzeigen

source: Updating price…
de_de: Preis wird aktualisiert…

source: We could not refresh the price. Please try again.
de_de: Preis konnte nicht aktualisiert werden. Bitte versuchen Sie es erneut.

source: Choose a time to confirm price and availability.
de_de: Wählen Sie eine Zeit, um Preis und Verfügbarkeit zu bestätigen.

source: Taxes included where applicable.
de_de: Steuern inklusive, wo zutreffend.

source: Base price
de_de: Grundpreis

source: Please review the highlighted fields:
de_de: Bitte überprüfen Sie die markierten Felder:

source: From €%s
de_de: Ab €%s

source: Experiences navigation
de_de: Erlebnisnavigation

source: Change layout
de_de: Layout ändern

source: Please complete the %s field.
de_de: Bitte füllen Sie das Feld %s aus.

source: Payment methods will load here from WooCommerce gateways.
de_de: Zahlungsmethoden werden hier von WooCommerce-Gateways geladen.

source: Your experience selection will appear here.
de_de: Ihre Erlebnisauswahl erscheint hier.

source: Payment is currently being processed. If you have completed checkout, you can close this page.
de_de: Zahlung wird derzeit verarbeitet. Wenn Sie den Checkout abgeschlossen haben, können Sie diese Seite schließen.

source: Experience sections
de_de: Erlebnisabschnitte

source: %s out of 5
de_de: %s von 5

source: %d experience found
de_de: %d Erlebnis gefunden
